Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/verneprinsipper_i_tradisjonelle_samiske_omrader.html.tmx
Source language: nob
Languages: sma

source: Verneprinsipper i tradisjonelle samiske områder
sma: Vaarjelimmieprinsihph aerpievuekien saemien dajvine

source: Sametingsrådet fortsetter arbeidet med en redegjørelse om verneprinsipper i tradisjonelle samiske områder.
sma: Saemiedigkieraerie barkoem reektestimmine jåarhka vaarjelimmieprinsihpi bïjre aerpievuekien saemien dajvine.

source: Sametingsrådet har allerede vært på besøk til Seiland nasjonalpark tidligere i høst, og neste befaring går til Trollheimen verneområde.
sma: Saemiedigkieraerie joe Seiland nasjonaalepaarhkem vååksjeme aarebi daan tjaktjen jïh mubpie vaaksjome leaTrollheimen vaarjelimmiedajvesne.

source: Befaringen til Trollheimen er lagt til 29. og 30. september. På den første dagen skal sametingsrådet bli bedre kjent med verneområdet og drar på befaring med verneområdeforvaltere Hege Sæther Moen og Roar Pettersen, og representanter fra verneområdestyret.
sma: Vaaksjome Trollheimen gåajkoe lea skïereden 29. jïh 30.b. Voestes biejjien saemiedigkieraerie edtja vaarjelimmiedajvine buerebelaakan åahpenidh jïh edtja vaaksjoemisnie mïnnedh vaarjelimmiedajven reerijigujmie Hege Sæther Moen jïh Roar Pettersen, jïh tjirkijigujmie vaarjelimmiedajveståvroste.

source: Dersom det blir bra vær skal man gå inn mot Jøldalshytta som ligger inne i verneområdet, og som gir et bilde av hvordan Trollheimen ser ut.
sma: Jis hijven vearelde sjædta edtja Jøldalshæhtjoen vööste vaedtsedh mij lea vaarjelimmiedajven sisnie, jïh debpede maahta vuejnedh guktie Trollheimen vååjnoe.

source: På kvelden skal det arrangeres et seminar om Samerettsutvalgets utredning NOU 2007: 13 Den nye sameretten, også kjent som Samerettsutvalget 2 i Oppdal.
sma: Iehkeden seminaare edtja öörnesovvedh Saemiereaktamoenehtsen salkehtimmien bïjre NOU 2007:13 Orre saemiereakta, aaj åehpies goh Saemiereaktamoenehtse 2 Oppdalesne.

source: Det legges opp til at lokale sameforeninger, reindrifta og andre interesserte kan bidra i diskusjonen.
sma: Daesnie saemiedigkieraerie sjïehteladteme voenges saemien siebrieh, båatsoe jïh jeatjah ïedtjeladtjh maehtieh meatan årrodh digkiedimmesne.

source: Under seminaret vil også reindrift og kulturminner være tema.
sma: Seminaaresne båatsoe jïh kultuvremojhtesh aaj sijhtieh teemine årrodh.

source: – Trollheimen er historisk spennende og det er blitt registrert gammetufter som viser sørsamisk bosetting i eldre jernalder her, sier sametingsråd Hans Ole Eira (Sp).
sma: – Trollheimen gieltegs histovrijem åtna jïh desnie gåetiesijjieh registreradamme mah vuesiehtieh åarjelsaemieh daesnie håallestamme båarasåbpoe ruevtieaalteren, saemiedigkieraerie Hans Ole Eira (Gk) jeahta.

source: Neste dag skal sametingsrådet på egen befaring med reinbeitedistriktet Trollheimen sïjte.
sma: Mubpien biejjien saemiedigkieraerie edtja jïjtse vaaksjoemisnie mïnnedh Trollheimen sïjtine.

source: Trollheimen er et konsesjonsområde for reindrift som baserer seg på et særlig rettslig grunnlag fra høyesterett i 1981.
sma: Trollheimen lea konsesjovnedajve båatsose mij sjïere rïekteles våaromem åtna Jïllemesreakteste 1981.

source: – Dagens drift er basert på leieavtaler og ekspropriasjonsvedtak.
sma: – Daan beajjetje båatsoe leejjemelatjkoej jïh ekspropriasjovnenænnoestimmiej mietie gïehtele.

source: Vi har skjønt at reindrifta i området har vært drevet under vanskelige forhold over lang tid, og vi ønsker å sikre trygge rammebetingelser for reindrifta i Trollheimen, sier sametingsråd Silje Karine Muotka (NSR).
sma: Mijjieh libie guarkeme dajven båatsoe lea geerve tsiehkiej nuelesne gïehtelamme guhkie, jïh mijjieh sïjhtebe jearsoe mierieh båatsose Trollheimesne gorredidh, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Sametingsrådet har lenge tenkt på å besøke Trollheimen, og nå skjer det endelig.
sma: Saemiedigkieraerie lea ussjedamme Trollheimen vaaksjodh guhkiem, jïh dellie maaje heannede.

source: – Det er et stort verneområde og reindrifta drives etter spesielle vilkår, utenfor det som per i dag er definert som det samiske reinbeiteområdet.
sma: – Daate lea stoerre vaarjelimmiedajve jïh desnie bovtsigujmie gïehtele sjïere krïevenassi mietie, dan dajven ålkolen mij daan biejjien lea tjïertestamme goh saemien gåatomedajve bovtsese.

source: Vi ønsker å få et bedre innblikk i forholdene, både i forhold til redegjørelsen om samisk bruk som vern og når det gjelder reindriftas framtid i Trollheimen, sier sametingspresident Aili Keskitalo (NSR).
sma: Mijjieh buerebe daajroem tsiehkiej bïjre sïjhtebe, dovne reektestimmien muhteste saemien åtnoen bïjre goh vaarjelimmie jïh båatsoen båetijen aejkien bïjre Trollheimesne, saemiedigkiepresidente Aili Keskitalo (NSR) jeahta.

source: For mer informasjon, kontakt politisk rådgiver Eirik Larsen (NSR), tlf. 970 80 217 eller e-post: eirik.larsen@samediggi.no
sma: Jis vielie bïevnesh sïjhth, gaskesadth politihkeles raeriestæjjam Eirik Larsen (NSR) mob. 970 80 217 jallh e-påaste: eirik.larsen@samediggi.no
